[
  "remotely-save",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "terminal",
  "editing-toolbar",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "obsidian-command-alias-plugin",
  "obsidian-image-toolkit",
  "copy-as-html",
  "surfing"
]